[["college", 0, 0], ["commercial", 0, 0], ["commission", 1, 1], ["common", 0, 0], ["comparison", 0, 0], ["competition", 0, 0], ["complex", 0, 0], ["comprehension", 0, 0], ["compulsory", 0, 0], ["concentration", 0, 0], ["concert", 0, 0], ["conclusion", 0, 0], ["concrete", 0, 0], ["conference", 0, 0], ["confirm", 0, 0], ["connect", 0, 0], ["conservation", 0, 0], ["construction", 1, 1], ["consumer", 0, 0], ["contact", 1, 0], ["container", 0, 0], ["contaminant", 0, 0], ["context", 0, 0], ["continent", 0, 0], ["cooperation", 0, 0], ["copy", 0, 0], ["corn", 0, 0], ["corporate", 0, 0], ["correct", 0, 0], ["corrupt", 0, 0], ["cosmetic", 1, 1], ["costume", 0, 0], ["cottage", 1, 1], ["cotton", 0, 0], ["cough", 0, 0], ["council", 0, 0], ["country", 0, 0], ["course", 0, 0], ["cousin", 0, 0], ["cow", 2, 1], ["craftsman", 0, 0], ["cream", 0, 0], ["creation", 0, 0], ["credit", 0, 0], ["crisis", 1, 1], ["critical", 0, 0], ["crop", 0, 0], ["cross", 0, 0], ["crowded", 0, 0], ["culture", 0, 0], ["currency", 0, 0], ["curriculum", 1, 1], ["curtain", 1, 1], ["cushion", 2, 2], ["customer", 0, 0], ["cut", 1, 1], ["cycle", 0, 0], ["dam", 0, 0], ["data", 0, 0], ["December", 0, 0], ["decline", 0, 0], ["decoration", 0, 0], ["degree", 0, 0], ["delivery", 0, 0], ["demand", 0, 0], ["democratic", 0, 0], ["demonstration", 0, 0], ["density", 0, 0], ["dentist", 0, 0], ["department", 0, 0], ["depression", 0, 0], ["depth", 0, 0], ["description", 0, 0], ["dessert", 1, 1], ["destroy", 1, 1], ["detail", 0, 0], ["diary", 0, 0], ["dictation", 0, 0], ["diet", 1, 1], ["digestion", 0, 0], ["digital", 0, 0], ["dinner", 0, 0], ["dioxide", 0, 0], ["diploma", 0, 0], ["dirt", 0, 0], ["disabled", 0, 0], ["disco", 0, 0], ["discount", 0, 0], ["discussion", 1, 1], ["disease", 0, 0], ["disposal", 0, 0], ["distortion", 0, 0], ["distribution", 0, 0], ["district", 0, 0], ["disturbance", 0, 0], ["doctor", 0, 0], ["dome", 0, 0], ["domestic", 0, 0], ["donkey", 0, 0], ["downhill", 0, 0], ["draft", 0, 0], ["drama", 1, 1], ["drawer", 0, 0], ["dress", 0, 0], ["drill", 0, 0], ["drink", 1, 1], ["drive", 1, 1], ["drought", 0, 0], ["drowsiness", 0, 0], ["drum", 0, 0], ["duration", 0, 0], ["dust", 0, 0], ["ear", 0, 0], ["earth", 0, 0], ["ebb", 0, 0], ["economy", 1, 1], ["ecosystem", 0, 0], ["education", 0, 0], ["efficient", 0, 0], ["effort", 0, 0], ["election", 0, 0], ["electricity", 0, 0], ["elevator", 0, 0], ["embassy", 0, 0], ["emergency", 0, 0], ["emperor", 1, 1], ["employment", 0, 0], ["energy", 0, 0], ["engine", 0, 0], ["England", 0, 0], ["entertainment", 0, 0], ["entrance", 1, 1], ["environment", 0, 0], ["equipment", 0, 0], ["erosion", 0, 0], ["error", 0, 0], ["escape", 0, 0], ["essay", 0, 0], ["essential", 0, 0], ["estimate", 0, 0], ["Europe", 0, 0], ["evaluation", 1, 1], ["evening", 0, 0], ["evidence", 0, 0], ["evolution", 0, 0], ["excellent", 1, 1], ["excitement", 0, 0], ["exercise", 0, 0], ["exhibition", 0, 0], ["expense", 0, 0], ["experience", 0, 0], ["experiment", 0, 0], ["exploration", 0, 0], ["express", 1, 1], ["facility", 0, 0], ["factory", 0, 0], ["faculty", 0, 0], ["fancy", 0, 0], ["", 0, 0], ["delicate", 1, 0], ["desert", 1, 0], ["difficulty", 1, 0], ["comment", 1, 0], ["concretely", 1, 0], ["design", 1, 0], ["direction", 1, 0], ["effect", 1, 0], ["establishment", 1, 0], ["fashion", 1, 0], ["danger", 1, 0], ["defence", 1, 0], ["deposit", 1, 0], ["dry", 1, 0], ["colour", 1, 0], ["editing", 1, 0], ["elastic", 1, 0], ["emotion", 1, 0], ["confusion", 1, 0], ["decision", 1, 0], ["dictionary", 1, 0], ["egg", 1, 0], ["expansion", 1, 0], ["crystal", 1, 0], ["deputy", 1, 0], ["DJ", 1, 0], ["donation", 1, 0], ["edge", 1, 0], ["exposition", 1, 0], ["crocodile", 2, 0], ["famous", 3, 0], ["crime", 2, 0], ["each", 2, 0]]